//GPAZ0803 JOB KARINA,MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID,TIME=(0,20)
//*****************************************************************
//STEP1    EXEC PGM=GPAZ0803
//STEPLIB  DD  DSN=GP.GERAL.LOADLIB,DISP=SHR
//SIMUEMP  DD  DSN=GP.GPAZ08.SIMUEMP,DISP=SHR
//EMPAPROV DD  DSN=GP.GPAZ08.EMPAPROV,DISP=(OLD,CATLG,DELETE),
//             SPACE=(TRK,(1,1),RLSE),UNIT=SYSALLDA,
//             DCB=(LRECL=35,RECFM=FB,DSORG=PS)
